{
    "__name": "Uzbek",
    "buttons": {
        "return_button": "Ortga qaytish"
    },
    "navbar": {
        "logo_subtitle": "Auditorlik tashkiloti",
        "home": "Bosh sahifa",
        "about": "Biz haqimiz",
        "about_dropdown": {
            "team_photos": "Jamoaviy rasmlar"
        },
        "services": "Xizmatlar",
        "news": "Yangiliklar",
        "contact": "Aloqa",
        "vacancy": "Vakansiya"
    },
    "footer": {
        "contact_us": "Biz bilan bog'lanish",
        "working_hours": "Ish vaqti: dushanbadan jumagacha 9:00-17:00",
        "address": "Manzil: Toshkent shahar, Yashnobod tumani, Cho'lpon MFY, Farg'ona yo'li, 5a-uy, 26-xona.",
        "all_pages": "Biz bilan bog'lanish",
        "copyright": "© 'F-PLUS AUDIT' MChJ Auditorlik tashkiloti."
    },
    "home": {
        "banner": "Biznesni to’g’ri yo’lga qo’yish uchun auditorlik tekshiruvi va professional konsalting xizmatlari",
        "card_info": [
            {
                "title": "Hodimlarimiz",
                "num": 14
            },
            {
                "title": "Hamkorlarimz",
                "num": 1000
            },
            {
                "title": "Xizmatlarimiz",
                "num": 6
            }
        ],
        "about_company_title": "Kampaniyamiz haqida",
        "about_company": "«F-PLUS AUDIT» - Mas'uliyati cheklangan jamiyati auditorlik tashkiloti 2016-yil, 29-sentyabrda Davlat xizmatlari markazi tomonidan ro'yxatga olingan. Bugungi kungacha professional auditorlik tekshiruvlari va professional konsalting xizmatlarini ko'rsatib kelmoqda. <br/><br/> Auditorlik tashkilotimiz Iqtisodiyot va Moliya vazirligi tomonidan 2022-yil 15-martda majburiy auditorlik tekshiruvlarini o'tkazuvchi auditorlik tashkilotlari reestiriga kiritilgan.",
        "principles_title": "Asosiy prinsplarimiz",
        "principle1": "Mustaqillik",
        "principle2": "Xolislik va halollik",
        "principle3": "Kasbiy bilimga egalik",
        "principle4": "Axborotning maxfiyligi",
        "partners_title": "Hamkorlarimiz",
        "latest_news_title": "So'ngi yangiliklar"
    },
    "about": {
        "title": "Biz haqimizda",
        "description": "Xalqaro buxgalterlar federasiyasining audit va ishonchni ta'minlaydigan topshiriqlarning xalqaro standartlari bo'yicha kengashi tomonidan e'lon qilinadigan auditning xalqaro standartlari hamda sifat nazoratining xalqaro standartlari, tahliliy tekshiruvlarning xalqaro standartlari, ishonchni ta'minlaydigan topshiriqlarning xalqaro standartlari, turdosh xizmatlarning xalqaro standartlari auditorlik faoliyati standartlaridir. <br/><br/> Auditorlik faoliyati O'zbekiston Respublikasining qonunchiligiga zid bo'lmagan, xalqaro buxgalterlar federasiyasining O'zbekiston Respublikasida e'lon qilish to'g'risidagi ruxsatnomasi asosida auditorlik faoliyati sohasidagi vakolatli davlat organining rasmiy veb-saytida joylashtirilgan auditorlik faoliyati standartlari asosida amalga oshiriladi. Auditning xalqaro standartlarini O'zbekiston Respublikasi hududida qo'llash uchun ularni tan olish tartibi O'zbekiston Respublikasi Vazirlar Mahkamasi tomonidan belgilanadi.",
        "employees_title": "Hodimlarimiz",
        "employees": [
            {
                "id": 1,
                "name": "Bosh direktor va auditor",
                "image": "/data/employee_images/E_1.jpg",
                "jobTitle": "Bosh direktor va auditor",
                "description": "2020-2021-yillar «Eng yaxshi ichki auditor» Respublika tanlovi g'olibi va «Tashqi auditor va ichki auditor» malaka sertifikatlari egasi xalqaro toifadagi auditor."
            },
            {
                "id": 2,
                "name": "Karabayeva Olga Shuxratjonovna",
                "image": "/data/employee_images/E_2.jpg",
                "jobTitle": "Auditor",
                "description": "'Tashqi auditor' malaka sertifikati egasi."
            },
            {
                "id": 3,
                "name": "Abdullaev Mansurjon Xusnimuxammad o'g'li",
                "image": "/data/employee_images/E_3.jpg",
                "jobTitle": "Auditor",
                "description": "'Tashqi auditor va ichki auditor' malaka sertifikatlari egasi xalqaro toifadagi auditor."
            },
            {
                "id": 4,
                "name": "Yuldasheva Xayitxon Zokir qizi",
                "image": "/data/employee_images/E_4.jpg",
                "jobTitle": "Auditor",
                "description": "'Tashqi auditor' malaka sertifikati egasi."
            },
            {
                "id": 5,
                "name": "Mirjamolova Nozima Miragzamovna",
                "image": "/data/employee_images/E_5.jpg",
                "jobTitle": "Auditor",
                "description": "'Tashqi auditor' malaka sertifikati egasi."
            },
            {
                "id": 6,
                "name": "Yuldashev Ravshan Usarovich",
                "image": "/data/employee_images/E_6.jpg",
                "jobTitle": "Auditor",
                "description": "'Tashqi auditor' malaka sertifikati egasi."
            },
            {
                "id": 7,
                "name": "Abdullaev Rustamjon Axmedjanovich",
                "image": "/data/employee_images/E_7.jpg",
                "jobTitle": "Auditor",
                "description": "'Tashqi auditor' malaka sertifikati egasi."
            },
            {
                "id": 8,
                "name": "Umarov Sanjar Shavkatovich",
                "image": "/data/employee_images/E_8.jpg",
                "jobTitle": "Auditor",
                "description": "'Tashqi auditor' malaka sertifikati egasi."
            },
            {
                "id": 9,
                "name": "Mirzayev Voxid Sadikjanovich",
                "image": "/data/employee_images/E_9.jpg",
                "jobTitle": "Auditor",
                "description": "'Tashqi auditor' malaka sertifikati egasi."
            },
            {
                "id": 10,
                "name": "Nurmuxammadov Islomjon Xusnimuxammad",
                "image": "/data/employee_images/E_10.jpg",
                "jobTitle": "Auditor",
                "description": "'Tashqi auditor' malaka sertifikati egasi."
            },
            {
                "id": 11,
                "name": "Davlyanova Sayxa Umid qizi",
                "image": "/data/employee_images/E_11.jpg",
                "jobTitle": "Auditor",
                "description": "'Tashqi auditor' malaka sertifikati egasi."
            },
            {
                "id": 12,
                "name": "Maxkamov Farxodjon Fazliddinovich",
                "image": "/data/employee_images/E_12.jpg",
                "jobTitle": "Auditor",
                "description": "2023-yil 'Eng yaxshi ichki auditor' Respublika tanlovi g'olibi va 'Tashqi auditor va ichki auditor' malaka sertifikatlari egasi xalqaro toifadagi auditor."
            }
        ],
        "achievements_title": "Yutuqlarimiz"
    },
    "gallery": {
        "title": "Rasmalar",
        "number_of_photos": "Rasmlar soni"
    },
    "services": {
        "title": "Bizning xizmatlarimiz",
        "description": "Auditorlik tekshiruvlari va turdosh xizmatlari turidagi auditorlik xizmatlarini ko'rsatadi.",
        "items": [
            "Soliqqa oid qonunchilikni qo'llash, soliqlar va yig'imlar bo'yicha hisob-kitoblar, deklarasiyalar tuzish yuzasidan maslahatlar berish.",
            "Moliya-xo'jalik faoliyatini tahlil qilish va moliyaviy rejalashtirish, shu jumladan biznes-rejalar tayyorlash, iqtisodiy, moliyaviy maslahat va boshqaruvga oid maslahat berish.",
            "Buxgalteriya hisobini yuritishni avtomatlashtirish va moliyaviy hisobot tuzish, moliyaviy axborotning axborot xavfsizligi bo'yicha tavsiyalar ishlab chiqish.",
            "Buxgalteriya hisobini yo'lga qo'yish, qayta tiklash, yuritish va moliyaviy hisobot tuzish, shu jumladan moliyaviy hisobotning xalqaro standartlari bo'yicha moliyaviy hisobot tuzish.",
            "Buxgalteriya hisobini yuritish va moliyaviy hisobot tuzish masalalari bo'yicha maslahat berish.",
            "Yuridik shaxsning taftish komissiyasi (taftishchisi), investisiya aktivlarini ishonchli boshqaruvchi vazifalarini amalga oshirish."
        ]
    },
    "news": {
        "title": "Yangiliklar",
        "news": [
            {
                "id": 1,
                "title": "2024 yil 10 aprelda 'F-PLUS AUDIT' auditorlik tashkiloti bilan Toshkent davlat iqtisodiyot universiteti 'audit' kafedrasi professor-o'qituvchilari bilan davra suhbati o'tkazildi.",
                "image": "/data/news_images/N_1.jpg",
                "content": "O'zbekiston Respublikasi Prezidenti tomonidan ilgari surilgan 5 ta muhim tashabbus doirasida yosh avlodni madaniyat, san'at, jismoniy tarbiya va sportga keng jalb etish, ularda axborot texnologiyalaridan to'g'ri foydalanish ko'nikmasini shakllantirish, yoshlar orasida kitobxonlikni targ'ib qilish, xotin-qizlar bandligini ta'minlash yuzasidan chora-tadbirlarni amalga oshirish muhim hisoblanadi. Prezidentimiz tomonidan ilgari surilgan uchinchi tashabbus aholi va yoshlar o'rtasida kompyuter texnologiyalari va internetdan samarali foydalanishni tashkil etishga qaratilgan. Ushbu tashabbus doirasida Toshkent davlat iqtisodiyot universiteti 'audit' kafedrasi professor-o'qituvchilari A.Avlokulov, M.Xayitboev va o.Qushmatov tomonidan 2024 yil 10 aprelda 'F-PLUS AUDIT' auditorlik tashkiloti davra suhbati o'tkazildi. Bugungi kunda auditorlik xizmatlari buyurtmachilari tomonidan qo'yiladigan asosiy talablardan biri bu mazkur xizmatlarni sifatli, qisqa muddatda, korxona faoliyatiga xalaqit bermasdan (ta'sir ko'rsatmasdan) va kamxarajatli asosda amalga oshirilishini ta'minlashdan iboratdir. O'z navbatida auditorlik tashkilotlari tomonidan yuqoridagi talablar bajarilishini ta'minlash uchun esa buxgalteriya hisobi, iqtisodiy tahlil va audit sohalari bo'yicha bilim va tajribaga ega mutaxassislarga ega bo'lish, auditorlik xizmatlarini zamonaviy dasturiy ta'minot vositalari (AuditNET, ITAUDIT:Auditor, AUDITXP 'Kompleks audit', Express audit:PROF, Auditsoft, Audit sampling, First-audit va Voyager)dan foydalangan holda ko'rsatishni yo'lga qo'yish, auditorlik xizmatlarini ko'rsatishda kamxarajat usul hamda vositalardan foydalanish kabi muhim vazifalarni bajarish talab etiladi. Davra suhbati davomida 'audit' kafedrasi professori A.Avlokulov tomonidan buxgalteriya hisobi va audit sohasida jahon mamlakatlarida keng qo'llanilayotgan dasturiy ta'minotlar va ulardan foydalanish samaradorligi xususida axborotlar berildi. Davra suhbati yakunida yosh mutaxassislarga dasturiy ta'minotlardan foydalanish bo'yicha ko'rsatmalar berildi.",
                "date": "28-Oktrabr, 2024-y"
            }
        ]
    },
    "contact": {
        "title": "Savolingiz bo'lsa yozib qoldiring.",
        "description": "Ma'lumotlaringizni quyidagi form orqali yuborsangiz, sizga yordam berishdan xursand bo'lamiz. Formni to'ldirishingiz yoki bizga elektron pochta orqali yozishingiz mumkin: info@f-plusaudit.uz)",
        "full_name": "To'lliq ism *",
        "email": "Elektron pochta *",
        "phone": "Telefon raqam",
        "message": "Xabaringizni shu joyga yozing...",
        "send": "Yuborish",
        "sending": "Yuborilyabdi",
        "sent": "Yuborildi"
    },
    "vacancy": {
        "title": "Bizning jamoamizga qo’shiling!",
        "sub_title": "<li>Toshkent shahrida qulay va markazda joylashgan ofisda barcha auditor uchun imkoniyatlar to'liq yaratilgan</li><li>Uzoq yillik tajribali va malakali auditorlar jamoasi bilan birga ishlash imkoniyati</li><li>Yuqori darajadagi ish xaqi to'lovlari</li>",
        "items_title": "Biz kimlarni qidiryapmiz?",
        "items": [
            {
                "id": 1,
                "title": "Tajribali auditor",
                "description": "Auditor malaka sertifikatiga ega malakali xodim. Buxgalter yoki auditor sifatida kamida 5 yillik tajriba ega xodim."
            }
        ]
    }
}