{
    "2024": [
        {
            "title": {
                "en_US": "The National Association of Accountants and Auditors of Uzbekistan expresses its respect to you and invites you to participate in the International Scientific and Practical Conference and the Solemn Event dedicated to the Day of the Accountant and Auditor of the Republic of Uzbekistan, which will be held on December 9, 2024 at the RAMADA by Windham Tashkent Hotel.The ceremony will honor and award the winners of the competitions for the titles of 'Best Auditor-2024', 'Best Accountant-2024' and 'Best Internal Auditor-2024'.",
                "ru_RU": "Национальная Ассоциация Бухгалтеров и Аудиторов Узбекистана выражает Вам свое почтение и  приглашает Вас принять участие в Международной научно-практической конференция (МНПК) и Торжественном мероприятии, посвященном Дню бухгалтера и аудитора Республики Узбекистан, которые  будут проводиться 9 декабря 2024 года в отеле «RAMADA by Windham Tashkent».На Торжественном мероприятии будет чествование и награждение победителей конкурсов на звания «Лучший аудитор-2024», «Лучший бухгалтер-2024» и «Лучший внутренний  аудитор-2024».",
                "uz_UZ": "O'zbekiston buxgalterlari va auditorlari Milliy assotsiatsiyasi sizga o'z hurmatini izhor etadi va sizni 2024-yil 9-dekabr kuni 'Ramada by Windham Tashkent' mehmonxonasida bo'lib o'tadigan O'zbekiston Respublikasi buxgalter va auditor kuniga bag'ishlangan xalqaro ilmiy-amaliy konferensiya (MNPK) va tantanali tadbirda ishtirok etishga taklif qiladi.Tantanali tadbirda 'eng yaxshi auditor-2024', 'eng yaxshi buxgalter-2024' va 'eng yaxshi ichki auditor-2024' unvonlari uchun tanlov g'oliblarini taqdirlash marosimi bo'lib o'tdi."
            },
            "images": [
                1,
                2,
                3,
                4,
                5,
                6,
                7,
                8,
                9,
                10,
                11,
                12,
                13,
                14,
                15,
                16,
                17,
                18,
                19,
                20,
                21,
                22,
                23,
                24
            ]
        }
    ],
    "2025": [
        {
            "title": {
                "en_US": "Professional development of auditors, internal auditors and accountants in a unique format — in the Bosteri resort area, on the shores of picturesque Issyk-Kul (Kyrgyzstan).",
                "ru_RU": "Повышение квалификации аудиторов, внутренних аудиторов и бухгалтеров в уникальном формате — в курортной зоне Бостери, на берегу живописного Иссык-Куля (Киргизия).",
                "uz_UZ": "Auditorlar, ichki auditorlar va buxgalterlarning malakasini noyob formatda oshirish Bosteri kurort zonasida, go'zal Issiqko'l (Qirg'iziston) sohilida."
            },
            "images": [
                1,
                2,
                3,
                4,
                5,
                6,
                7,
                8,
                9,
                10,
                11,
                12,
                13,
                14,
                15,
                16,
                17,
                18,
                19
            ]
        }
    ]
}