{
    "en_US": {
        "subTitle": "<li>A convenient and centrally located office in the city of Tashkent fully provides opportunities for all auditors.</li><li>The opportunity to work together with a long team of experienced and qualified auditors.</li><li>High-level workflow fees include the costs associated with overseeing and managing each phase of a project.</li>",
        "itemsTitle": "What are we looking for?",
        "items": [
            {
                "id": 1,
                "title": "experienced auditor",
                "description": "Auditor qualification certificate. A highly qualified accountant, at least with 5 years of experience or an auditor."
            }
        ]
    },
    "ru_RU": {
        "subTitle": "<li>Удобный офис, расположенный в центре города Ташкента, предоставляет широкие возможности для всех аудиторов.</li><li>Возможность работать вместе с большой командой опытных и квалифицированных аудиторов.</li><li>Плата за высокоуровневый документооборот включает в себя расходы, связанные с надзором и управлением каждым этапом проекта.</li>",
        "itemsTitle": "Кого мы ищем?",
        "items": [
            {
                "id": 1,
                "title": "ОПЫТНОГО АУДИТОРА",
                "description": "Имеющего Квалификационный сертификат аудитора. Высококвалифицированного бухгалтера с не менее 5-летним опытом работы или аудитора."
            }
        ]
    },
    "uz_UZ": {
        "subTitle": "<li>Toshkent shahrida qulay va markazda joylashgan ofisda barcha auditor uchun imkoniyatlar to'liq yaratilgan</li><li>Uzoq yillik tajribali va malakali auditorlar jamoasi bilan birga ishlash imkoniyati</li><li>Yuqori darajadagi ish xaqi to'lovlari</li>",
        "itemsTitle": "Biz kimlarni qidiryapmiz?",
        "items": [
            {
                "id": 1,
                "title": "Tajribali auditor",
                "description": "Auditor malaka sertifikatiga ega malakali xodim. Buxgalter yoki auditor sifatida kamida 5 yillik tajriba ega xodim."
            }
        ]
    }
}