{
    "en_US": [
        {
            "id": 1,
            "title": "On April 10, 2024, a round table was held with the audit organization 'F-PLUS AUDIT' with professors and teachers of the 'audit' Department of Tashkent State University of Economics.",
            "image": "/data/news_images/N_1.jpg",
            "content": "Within the framework of 5 important initiatives put forward by the president of the Republic of Uzbekistan, it is important to carry out measures on the broad involvement of the younger generation in culture, art, physical education and sports, the formation of the skills of proper use of Information Technology in them, the promotion of reading among young people, the provision of women's employment. The third initiative, promoted by our president, is aimed at organizing the effective use of computer technology and the internet among the population and young people. Within the framework of this initiative, professors and teachers of the 'audit' Department of Tashkent State University of Economics A.Avlokulov, M.Khayitboev and o.A round table of the audit organization 'F-PLUS AUDIT' was held by Qushmatov on April 10, 2024. One of the main requirements imposed by auditing services customers today is to ensure that these services are carried out on a qualitative, short-term basis, without interfering with the activities of the enterprise (without impact) and on a low-cost basis. In turn, in order to ensure the fulfillment of the above requirements by audit organizations, it is required to have specialists with knowledge and experience in the areas of accounting, economic analysis and audit, to perform such important tasks as setting up the provision of audit services using modern software tools (AuditNET, ITAUDIT:Auditor, AUDITXP 'complex audit', Express audit:PROF, Auditsoft, Audit sampling, First-audit and Voyager), During the round table, professor of the Department of audit A.Avlokulov gave information on the effectiveness of software and their use, which are widely used in world countries in the field of accounting and audit. At the end of the Round Table, young specialists were instructed to use the software.",
            "date": "October 28, 2024"
        }
    ],
    "ru_RU": [
        {
            "id": 1,
            "title": "2024 yil 10 aprelda 'F-PLUS AUDIT' auditorlik tashkiloti bilan Toshkent davlat iqtisodiyot universiteti 'audit' kafedrasi professor-o'qituvchilari bilan davra suhbati o'tkazildi.",
            "image": "/data/news_images/N_1.jpg",
            "content": "O'zbekiston Respublikasi Prezidenti tomonidan ilgari surilgan 5 ta muhim tashabbus doirasida yosh avlodni madaniyat, san'at, jismoniy tarbiya va sportga keng jalb etish, ularda axborot texnologiyalaridan to'g'ri foydalanish ko'nikmasini shakllantirish, yoshlar orasida kitobxonlikni targ'ib qilish, xotin-qizlar bandligini ta'minlash yuzasidan chora-tadbirlarni amalga oshirish muhim hisoblanadi. Prezidentimiz tomonidan ilgari surilgan uchinchi tashabbus aholi va yoshlar o'rtasida kompyuter texnologiyalari va internetdan samarali foydalanishni tashkil etishga qaratilgan. Ushbu tashabbus doirasida Toshkent davlat iqtisodiyot universiteti 'audit' kafedrasi professor-o'qituvchilari A.Avlokulov, M.Xayitboev va o.Qushmatov tomonidan 2024 yil 10 aprelda 'F-PLUS AUDIT' auditorlik tashkiloti davra suhbati o'tkazildi. Bugungi kunda auditorlik xizmatlari buyurtmachilari tomonidan qo'yiladigan asosiy talablardan biri bu mazkur xizmatlarni sifatli, qisqa muddatda, korxona faoliyatiga xalaqit bermasdan (ta'sir ko'rsatmasdan) va kamxarajatli asosda amalga oshirilishini ta'minlashdan iboratdir. O'z navbatida auditorlik tashkilotlari tomonidan yuqoridagi talablar bajarilishini ta'minlash uchun esa buxgalteriya hisobi, iqtisodiy tahlil va audit sohalari bo'yicha bilim va tajribaga ega mutaxassislarga ega bo'lish, auditorlik xizmatlarini zamonaviy dasturiy ta'minot vositalari (AuditNET, ITAUDIT:Auditor, AUDITXP 'Kompleks audit', Express audit:PROF, Auditsoft, Audit sampling, First-audit va Voyager)dan foydalangan holda ko'rsatishni yo'lga qo'yish, auditorlik xizmatlarini ko'rsatishda kamxarajat usul hamda vositalardan foydalanish kabi muhim vazifalarni bajarish talab etiladi. Davra suhbati davomida 'audit' kafedrasi professori A.Avlokulov tomonidan buxgalteriya hisobi va audit sohasida jahon mamlakatlarida keng qo'llanilayotgan dasturiy ta'minotlar va ulardan foydalanish samaradorligi xususida axborotlar berildi. Davra suhbati yakunida yosh mutaxassislarga dasturiy ta'minotlardan foydalanish bo'yicha ko'rsatmalar berildi.",
            "date": "28 Oктября 2024 г"
        }
    ],
    "uz_UZ": [
        {
            "id": 1,
            "title": "10 апреля 2024 года совместно с аудиторской организацией 'F-PLUS AUDIT' был проведен круглый стол с профессорами и преподавателями кафедры 'аудит' Ташкентского государственного экономического университета.",
            "image": "/data/news_images/N_1.jpg",
            "content": "В рамках 5 важных инициатив, выдвинутых Президентом Республики Узбекистан, важно осуществлять меры по широкому вовлечению подрастающего поколения в культуру, искусство, физическую культуру и спорт, формированию у них навыков правильного использования информационных технологий, пропаганде чтение среди молодежи, обеспечение занятости женщин. Третья инициатива, продвигаемая нашим президентом, направлена на организацию эффективного использования компьютерных технологий и Интернета среди населения и молодежи. В рамках этой инициативы 10 апреля 2024 года профессорами и преподавателями кафедры \"аудит\" Ташкентского государственного экономического университета А.Авлокуловым, М.Хаитбоевым и О.Кушматовым был проведен круглый стол аудиторской организации \"F-PLUS AUDIT\". Одним из основных требований, предъявляемых сегодня заказчиками аудиторских услуг, является обеспечение того, чтобы эти услуги оказывались качественно, в короткие сроки, без вмешательства в деятельность предприятия (без последствий) и с низкими затратами. В свою очередь, для обеспечения выполнения вышеуказанных требований аудиторскими организациями требуется наличие специалистов, обладающих знаниями и опытом в области бухгалтерского учета, экономического анализа и аудита, для выполнения таких важных задач, как настройка предоставления аудиторских услуг с использованием современных программных средств (AuditNET, ITAUDIT:Аудитор, AUDITXP \"комплексный аудит\", экспресс-аудит:PROF, Auditsoft, выборочный аудит, First-audit и Voyager), В ходе круглого стола профессор кафедры аудита А.Авлокулов дал информацию об эффективности программного обеспечения и его применении, которые широко применяются в странах мира в области бухгалтерского учета и аудита. В конце круглого стола молодые специалисты были проинструктированы по использованию программного обеспечения.",
            "date": "28-Oktrabr 2024 yil"
        }
    ]
}